const advatagesList = [
  {
    id: 0,
    type: "farmer",
    title: "Еда намного вкуснее",
    image: "images/eat.svg",
    about:
      "Домашняя колбаса из мяса, соли и специй и колбаса из магазина — два настолько разных продукта, что они даже не родственники"
  },
  {
    id: 1,
    type: "shop",
    title: "Просроченные продукты",
    image: "images/garbage.svg",
    about:
      "Из-за большого количество товара сотрудники магазинов не успевают своевременно производить замену товара"
  },
  {
    id: 2,
    type: "farmer",
    title: "Натуральные продукты",
    image: "images/sprout.svg",
    about:
      "Поставляем местные органические продукты выращенные без пестицидов и химических удобрений."
  },
  {
    id: 3,
    type: "shop",
    title: "Некачественное мясо",
    image: "images/no-meat.svg",
    about:
      "Мясные полуфабрикаты, в которых содержится чрезмерно много натрия, вредных жиров, консервантов"
  }
];

export default advatagesList;
